/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "Fantastical взаимодействует с другими приложениями, чтобы отправлять письма, содержащие события и приглашения.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Fantastical нужен доступ к вашему календарю, чтобы показывать и создавать события.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Fantastical нужен доступ к вашим контактам, чтобы добавлять и отображать участников событий, а также показывать дни рождения и годовщины. Ваши контакты хранятся только на устройстве и ни с кем не передаются.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Ваше местоположение используется для создания и отображения мест в событиях и задачах, а также для уведомлений, привязанных к месту.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Fantastical нужен доступ к вашим напоминаниям, чтобы показывать их и создавать новые.";